/*
-- Query: select * from teamrecord
LIMIT 0, 1000

-- Date: 2023-01-30 00:54
*/
INSERT INTO `` (`팀이름`,`팀승수`,`팀패배`,`세트승`,`세트패`,`득실차`) VALUES ('CJ 엔투스',0,0,0,0,0);
INSERT INTO `` (`팀이름`,`팀승수`,`팀패배`,`세트승`,`세트패`,`득실차`) VALUES ('eStrO',0,0,0,0,0);
INSERT INTO `` (`팀이름`,`팀승수`,`팀패배`,`세트승`,`세트패`,`득실차`) VALUES ('KT 롤스터',0,0,0,0,0);
INSERT INTO `` (`팀이름`,`팀승수`,`팀패배`,`세트승`,`세트패`,`득실차`) VALUES ('MBC게임 히어로',0,0,0,0,0);
INSERT INTO `` (`팀이름`,`팀승수`,`팀패배`,`세트승`,`세트패`,`득실차`) VALUES ('SK 텔레콤 T1',0,0,0,0,0);
INSERT INTO `` (`팀이름`,`팀승수`,`팀패배`,`세트승`,`세트패`,`득실차`) VALUES ('STX 소울',0,0,0,0,0);
INSERT INTO `` (`팀이름`,`팀승수`,`팀패배`,`세트승`,`세트패`,`득실차`) VALUES ('공군 ACE',0,0,0,0,0);
INSERT INTO `` (`팀이름`,`팀승수`,`팀패배`,`세트승`,`세트패`,`득실차`) VALUES ('삼성전자 칸',0,0,0,0,0);
INSERT INTO `` (`팀이름`,`팀승수`,`팀패배`,`세트승`,`세트패`,`득실차`) VALUES ('웅진 스타즈',0,0,0,0,0);
INSERT INTO `` (`팀이름`,`팀승수`,`팀패배`,`세트승`,`세트패`,`득실차`) VALUES ('위메이드 FOX',0,0,0,0,0);
INSERT INTO `` (`팀이름`,`팀승수`,`팀패배`,`세트승`,`세트패`,`득실차`) VALUES ('하이트 스파키즈',0,0,0,0,0);
INSERT INTO `` (`팀이름`,`팀승수`,`팀패배`,`세트승`,`세트패`,`득실차`) VALUES ('화승 OZ',0,0,0,0,0);
